Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=499_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Gollegiella - Pohjoismainen saamen kielen kielipalkinto
smn: Kollekielâ – Tave-eennâmlâš sämikielâ kielâpalhâšume

source: Pohjoismaisen saamen kielen kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
smn: Kollekielâ – Tave-eennâmlâš sämikielâ kielâpalhâšume Tave-eennâmlâš sämikielâ kielâpalhâšume ulmen lii išediđ sämikielâ ovdedem já siäilum Taažâst, Ruotâst, Suomâst já Ruošâst.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit, ja näiden maiden saamelaiskäräjien puheenjohtajat.
smn: Palhâšume láá vuáđudâm sämiaašijn Taažâst, Ruotâst já Suomâst västideijee ministereh, já tai enâmij sämitigij saavâjođetteijeeh.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
smn: Palhâšume juohhui vuossâmuu keerdi ive 2004 já tot juáhhoo jyehi nube ive.

source: Palkinto on suuruudeltaan 12 500 euroa.
smn: Palhâšume stuárudâh lii 12 500 eurod.

source: Kielipalkinto myönnetään yksityishenkilöille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi ja säilymiseksi.
smn: Kielipalhâšume mieđettuvvoo ovtâskâsulmuit tâi siärvádâhân, kiäh láá porgâm ansulávt toimâmáin merhâšittee vuovvijn sämikielâ oovdedmân já siäilumân.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
smn: Palhâšume puáhtá mieđettiđ ovdâmerkkân kirjálijn, njálmálijn tâi eres áánsuin, moh sajaduveh uáli vijđáht jieškote-uv toimâsuorgijd.

source: Säännöt
smn: Njuolgâdusah

source: Gollegiella 2010
smn: Kollekielâ 2010

source: Gollegiella- pohjoismainen saamen kielen kielipalkinto jaettiin neljännen kerran 22. marraskuuta 2010 saamelaisasioista vastaavien ministerien ja saamelaiskäräjien puheenjohtajien yhteiskoulutuksessa Tukholmassa.
smn: Kollekielâ – tave-eennâmlâš sämikielâ kielâpalhâšume juohhui niäljád keerdi 22. skammâmáánu 2010 sämiaašijn västideijee ministerij já sämitigij saavâjođetteijei ohtsâšškovliittâsâst Tukholmast.

source: Palkinnon saivat norjalainen, pohjoissaamen kielen opettaja ja oppikirjojen tekijä Maret Sárá ja Norjassa asuva ruotsalainen, eteläsaamen kielen opettaja ja oppikirjojen tekijä Laila Mattsson Magga.
smn: Palhâšume uážžoin taažâ, tavesämikielâ máttáátteijee já oppâkirjij rähtee Marét Sárá já Taažâst ässee ruátálâš, maadâsämikielâ máttáátteijee já oppâkirjij rähtee Lajla Mattson Magga.

source: Lisää: http://www.om.fi/Etusivu/Ajankohtaista/Pohjoismainensaamenkielipalkinto
smn: http://www.om.fi/Etusivu/Ajankohtaista/Pohjoismainensaamenkielipalkinto
